/************************************************************************************
 * Copyright (c) 2016  All Rights Reserved.
 *命名空间：Business
 *文件名：  Class1
 *创建人：  吕焯明
 *创建时间：2016-10-14 9:31:02
 *描述
 *=====================================================================
 *修改标记
 *修改时间：2016-10-14 9:31:02
 *修改人： 吕焯明
 *描述：
************************************************************************************/
using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;

namespace Business
{
    class Class1
    {
    }
}
