/************************************************************************************
 * Copyright (c) 2016  All Rights Reserved.
 *命名空间：Model
 *文件名：  M_Setting
 *创建人：  吕焯明
 *创建时间：2016-12-02 14:13:11
 *描述
 *=====================================================================
 *修改标记
 *修改时间：2016-12-02 14:13:11
 *修改人： 吕焯明
 *描述：
************************************************************************************/
using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;

namespace Model
{
    class M_Setting
    {
    }
}
